[
    {
        "analogie": "un fruit",
        "valeursAnalogie": "Une Grenade",
        "url": "IMG/noback.png",
        "argumentation": "La grenade, en tant que fruit, représente la force cachée derrière une peau solide, montrant ainsi la robustesse et la vitalité de ce dernier. C'est un fruit à la fois juteux et pétillant en bouche. Étant issu d'une famille militaire, quand on me parle de la grenade, je pense au fruit en lui même, et à l'arme offensive que nous connaissons tous. L'opposition entre ces deux grenades sont reflétés dans l'image où les fruits sont représentés de manières explosives."
    },
    {               
        "analogie": "un film",
        "valeursAnalogie": "American Sniper",
        "url": "IMG/rolling-stone-1528322376-removebg-preview.png",
        "argumentation": "American Sniper serait mon choix de film, ce dernier retrace la vie de Chris Kyle, depuis ses débuts en tant que cow-boy jusqu'à devenir le tireur d'élite le plus redoutable de l'armée américaine. Depuis mon enfance, j'ai toujours eu pour objectif de m'engager dans l'Armée, plus précisément dans la Légion étrangère. Le visionnage de ce film renforce ma motivation déjà présente à m'engager. J'ai choisi ce film également parce que l'armée est un sujet majeur au sein de ma famille, avec certains membres ayant servi dans l'Armée de Terre et la Légion étrangère."
    },
    {
        "analogie": "un pays",
        "valeursAnalogie": "La France",
        "url": "IMG/depositphotos_3287583-stock-photo-french-flag.jpg",
        "argumentation": "Je choisirai la France sans hésiter. C'est le pays dans lequel je suis né, l'endroit où je suis allé à l'écolé, le lieu où je me suis cultivé et le pays dont j'ai l'ambition de défendre. Je serais la France car c'est un beau pays avec de beaux paysages, que ce soit en France métropolitainne ou sur les DOM-TOM."
    },
    {
        "analogie": "Un sport",
        "url": "IMG/judoSite-removebg-preview.png",
        "valeursAnalogie": "Le Judo",
        "argumentation": "J'ai choisi ce sport car c'est un art martial que j'ai exercé pendant une longue durée en complément d'un second art martial que j'exerçais en même temps. C'est un sport qui implique la cohésion d'équipe, la stratégie, le dépassement de soi, la force et la discipline. Grâce aux compétitions qu'offrent cette discipline, mon esprit de compétitivité s'est alimenté considérablement. Ce sport m'a permi de devenir confiant et à l'aise dans tout type de situation critique auxquelles je pourrais être confronté."
    },
    {
        "analogie": "un objet",
        "url": "IMG/bino-transformed-removebg-preview.png",
        "valeursAnalogie": "Des Jumelles",
        "argumentation": "J'opterai pour des jumelles car on m'a souvent fait remarqué que j'étais une personne très observatrice et c'est bien le cas. Cet objet de reconaissance permet de voir le monde avec un nouvel angle et offrent une perspective différente sur les choses. Avec celles-ci, je peux remarquer et appercevoir des choses qu'on ne peut voir à longue distance."
    },
    {
        "analogie": "un chant",
        "url": "IMG/strasbourgeoise.jpeg",
        "valeursAnalogie": "La Strasbourgeoise",
        "argumentation": "La Strasbourgeoise est un chant militaire datant de 1870. C'est un chant chargé d'histoire et de valeurs lié à la Résistance qui vous donnera pleins de frissons lors de l'écoute. Si j'étais ce chant, je symboliserais probablement l'attachements aux valeurs ainsi que la determination, je porterais en moi l'héritage d'une histoire important qui évoque des notions de fierté et de solidarité."
    },
    {
        "analogie": "une couleur",
        "url": "IMG/redNgreen-removebg-preview.png",
        "valeursAnalogie": "Rouge et Vert",
        "argumentation": "Je serais à la fois le rouge et le vert, car le rouge représente pour moi l'action, et il faut savoir que je suis une personne qui adore l'action tandis que le vert représente la nature dans laquelle je me sens libre quand je m'y balade. D'autre part, le vert et le rouge sont également les couleurs qui représente la Légion Etrangère, en hommage aux gardes suisses qui ont constitué le noyau initial de la Legion Etrangère. "
    }
]